<WindEnergyPlan::Zhejiang	date='2017-03-22 17:00:00'	sampleid='1#,13#,23#'	samplecap='1.50'	cap='48.00'	runningcap='46.00'>
@顺序	统一编码	时间	上报出力值
#1	浙江.红山风电P	1	0.000
#2	浙江.红山风电P	2	0.000
#3	浙江.红山风电P	3	0.000
#4	浙江.红山风电P	4	0.000
#5	浙江.红山风电P	5	0.000
#6	浙江.红山风电P	6	0.000
#7	浙江.红山风电P	7	0.000
#8	浙江.红山风电P	8	0.000
#9	浙江.红山风电P	9	0.000
#10	浙江.红山风电P	10	0.000
#11	浙江.红山风电P	11	0.000
#12	浙江.红山风电P	12	0.000
#13	浙江.红山风电P	13	0.000
#14	浙江.红山风电P	14	0.000
#15	浙江.红山风电P	15	0.000
#16	浙江.红山风电P	16	0.000
</WindEnergyPlan::Zhejiang>