<WindEnergyPlan::Zhejiang	date='2021-03-02 01:15'	sampleid=''	samplecap='0.00'	cap='252.00'	runningcap='252.00'>
@顺序	统一编码	时间	上报出力值
#1	浙江.普陀风电场	1	234.815
#2	浙江.普陀风电场	2	235.354
#3	浙江.普陀风电场	3	235.892
#4	浙江.普陀风电场	4	236.431
#5	浙江.普陀风电场	5	236.745
#6	浙江.普陀风电场	6	236.834
#7	浙江.普陀风电场	7	236.922
#8	浙江.普陀风电场	8	237.011
#9	浙江.普陀风电场	9	237.165
#10	浙江.普陀风电场	10	237.384
#11	浙江.普陀风电场	11	237.602
#12	浙江.普陀风电场	12	237.821
#13	浙江.普陀风电场	13	238.050
#14	浙江.普陀风电场	14	238.288
#15	浙江.普陀风电场	15	238.527
#16	浙江.普陀风电场	16	238.766
</WindEnergyPlan::Zhejiang>
