<WindEnergyTower::Anhui	date='2021-03-02 01:00:00'	Coordinates='E12.011,N144.212'	TurbinH='70'>
@顺序	统一编码	数据名称	数据值
#1	浙江.普陀风电场	WS_10	-99
#2	浙江.普陀风电场	WD_10	-99
#3	浙江.普陀风电场	WS_30	-99
#4	浙江.普陀风电场	WD_30	-99
#5	浙江.普陀风电场	WS_50	0.000
#6	浙江.普陀风电场	WD_50	0.000
#7	浙江.普陀风电场	WS_70	0.000
#8	浙江.普陀风电场	WD_70	0.000
#9	浙江.普陀风电场	WS_90	0.000
#10	浙江.普陀风电场	WD_90	0.000
#11	浙江.普陀风电场	WS_HubHeight	0.000
#12	浙江.普陀风电场	WD_HubHeight	0.000
#13	浙江.普陀风电场	T_10	-99
#14	浙江.普陀风电场	P_10	-99
#15	浙江.普陀风电场	RH_10	-99
</WindEnergyTower::Anhui>
<WindEnergyTower::Anhui	date='2021-03-02 01:00:00'	Coordinates='E12.11,N144.234'	TurbinH='70'>
@顺序	统一编码	数据名称	数据值
#16	浙江.普陀风电场	WS_10	9.262
#17	浙江.普陀风电场	WD_10	321.178
#18	浙江.普陀风电场	WS_30	11.164
#19	浙江.普陀风电场	WD_30	320.810
#20	浙江.普陀风电场	WS_50	11.144
#21	浙江.普陀风电场	WD_50	325.010
#22	浙江.普陀风电场	WS_70	11.850
#23	浙江.普陀风电场	WD_70	323.010
#24	浙江.普陀风电场	WS_90	11.709
#25	浙江.普陀风电场	WD_90	327.010
#26	浙江.普陀风电场	WS_HubHeight	11.850
#27	浙江.普陀风电场	WD_HubHeight	323.010
#28	浙江.普陀风电场	T_10	7.980
#29	浙江.普陀风电场	P_10	1019.200
#30	浙江.普陀风电场	RH_10	77.100
</WindEnergyTower::Anhui>
